<?php include('header.php'); ?>


<!-- quos ego BEGIN -->
<main>
	<!-- Main Top BEGIN  -->
	<div class="container-fluid">
		<div class="row">
			<div class="col-sm-12 col-md-3 col-lg-2">
				<?php include('sidebar_category.php'); ?>
			</div>

			<div class="col-sm-12 col-md-9 col-lg-10">
				<?php include('menu.php'); ?>

				<!-- Bread Crumbs START -->
				<nav class="bread_crumbs">
					<ul>
						<li><a href="#0">Начало</a></li>
						<li>/</li>
						<li class="bread_crumb_currency"><a href="#0">За нас</a></li>
					</ul>
				</nav>
				<!-- Bread Crumbs END -->

				<section class="s-about">
					<h1>За нас</h1>
					<div class="top">
						<div class="left">
							<img src="assets/images/about-image.jpg" alt="За нас">
						</div>
						<div class="right">
							<p>
								Уважаеми клиенти,
								имаме удоволствието да представим на Вашето внимание продуктите които предлагаме.
								За желаещите да видят и пробват продуктите на място, заповядайте в нашият магазин, който се намира на:
							</p>

							<p>
								ул.”Любен Каравелов” 48, гр.Варна <br>
								телефони за контакт:+359 889 315 972 и +359 899 44 23 63 <br>
								<a href="#0">e-mail: koketka.bg@gmail.com</a>
							</p>

							<p>
								Кокетка Fashion е вносител за България на следните марки производители на кучешки облекала и аксесоари Puppia London, Pinkaholic New York, Puppy Angel, Dobaz. Ние гарантираме за качеството и автентичността на предлаганите от нас продукти, заставайки зад техните имена.
							</p>
						</div>
					</div>

					<p>
						Puppy Angel са се наложили на световния пазар от 2001г. с уникалните по дизайн и удобни дрехи и аксесоари. Качествените материали и изработка, голямото разнообразие на модели и красивият дизайн правят тази марка много популярна сред холивудските звезди. Мотото на Puppy Angel е “по-добро, специално, различно” и “лесен и удобен дизайн за вашето куче, защото вашето куче е член на вашето семейство и има свой собствен живот”. Фирмата предлага дрехи за всички сезони, както и за различни събития, също така чанти, легла, обувки, бижута и други аксесоари.
					</p>

					<h3>
						Puppia е световен лидер в света на кучешката мода.
					</h3>

					<p>
						Puppia е световен лидер в света на кучешката мода.Тя е доказан бранд навсякъде и присъства в магазини с много висок статус като Harrods в Лондон, известни грууминг салони и ветеринарни комплекси.
						Характерно за Puppia е производството на меки нагръдници, които са много добре посрещнати и предпочитани както за малки породи, така и за по-големите и по-силни кучета. Нагръдниците са двойно шити, за по-голяма здравина и меко подплатени с грижа за комфорта на вашият любимец. Отличават се с разнообразни цветове, шарки и материи, допълващи се с подходящи модели поводи и аксесоари.
						Фирмата предлага и облекла за домашни любимци – кучета и котки произведени от естествени материали в крак с последните тенденции, легла, бижута и аксесоари, допринасящи за удобството и подчертаващи красотата на вашият четирикрак приятел.
					</p>
				</section>

			</div>
		</div>
	</div>
	<!-- Main Top END -->
</main>
<!-- quos ego END -->


<?php include('footer.php'); ?>